
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSBox"; title = "Box"; ObjectID = "4kg-v8-9PG"; */
"4kg-v8-9PG.title" = "Box";

/* Class = "NSMenuItem"; title = "300%"; ObjectID = "6Sg-bF-kIK"; */
"6Sg-bF-kIK.title" = "300%";

/* Class = "NSToolbarItem"; label = "Left Space"; ObjectID = "7LE-Ya-TrJ"; */
"7LE-Ya-TrJ.label" = "Left Space";

/* Class = "NSToolbarItem"; paletteLabel = "Left Space"; ObjectID = "7LE-Ya-TrJ"; */
"7LE-Ya-TrJ.paletteLabel" = "Left Space";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "E8x-9O-ZQW"; */
"E8x-9O-ZQW.title" = "100%";

/* Class = "NSToolbarItem"; label = "Share"; ObjectID = "FL1-Ef-lHz"; */
"FL1-Ef-lHz.label" = "Share";

/* Class = "NSToolbarItem"; paletteLabel = "Share"; ObjectID = "FL1-Ef-lHz"; */
"FL1-Ef-lHz.paletteLabel" = "Share";

/* Class = "NSMenuItem"; title = "50%"; ObjectID = "Gdn-Yu-GO3"; */
"Gdn-Yu-GO3.title" = "50%";

/* Class = "NSMenuItem"; title = "25%"; ObjectID = "IMx-0V-5Pe"; */
"IMx-0V-5Pe.title" = "25%";

/* Class = "NSMenu"; title = "Share"; ObjectID = "XJ5-fY-bjU"; */
"XJ5-fY-bjU.title" = "Share";

/* Class = "NSToolbarItem"; label = "Zoom"; ObjectID = "aa1-Oz-LC7"; */
"aa1-Oz-LC7.label" = "Zoom";

/* Class = "NSToolbarItem"; paletteLabel = "Zoom"; ObjectID = "aa1-Oz-LC7"; */
"aa1-Oz-LC7.paletteLabel" = "Zoom";

/* Class = "NSMenuItem"; title = "400%"; ObjectID = "bjQ-yR-ku8"; */
"bjQ-yR-ku8.title" = "400%";

/* Class = "NSMenuItem"; title = "125%"; ObjectID = "dev-5X-qCM"; */
"dev-5X-qCM.title" = "125%";

/* Class = "NSMenuItem"; title = "75%"; ObjectID = "e48-Fj-5LT"; */
"e48-Fj-5LT.title" = "75%";

/* Class = "NSMenuItem"; title = "150%"; ObjectID = "fcn-Dp-fYI"; */
"fcn-Dp-fYI.title" = "150%";

/* Class = "NSToolbarItem"; label = "Inspector Toggle"; ObjectID = "ftZ-nQ-29f"; */
"ftZ-nQ-29f.label" = "Inspector Toggle";

/* Class = "NSToolbarItem"; paletteLabel = "Inspector Toggle"; ObjectID = "ftZ-nQ-29f"; */
"ftZ-nQ-29f.paletteLabel" = "Inspector Toggle";

/* Class = "NSMenuItem"; title = "200%"; ObjectID = "n2I-HW-E0b"; */
"n2I-HW-E0b.title" = "200%";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "wSg-2N-ZcA"; */
"wSg-2N-ZcA.title" = "OtherViews";
